[
    {
        "title": "Mengenal Tindak Pidana Pencucian Uang, \"Dirty Money\" yang Jerat Doni Salmanan",
        "description": "Doni Salmanan terjerat kasus dugaan penipuan dengan modus aplikas binary option platform. Polisi jerat Doni dengan pasal tindak pidana pencucian uang.",
        "url": "https://regional.kompas.com/read/2022/03/15/093807478/mengenal-tindak-pidana-pencucian-uang-dirty-money-yang-jerat-doni-salmanan",
        "published_date": "2022-03-15T02:38:07+00:00",
        "content": " KOMPAS.com - Kasus dugaan penipuan menggunakan modus aplikasi binary option platform Quotex menjerat Youtuber terkenal Doni Salmanan. Bareskrim Polri juga telah Doni Salamanan sebagai tersangka dan terancam penjara maksimal 20 tahun. Dalam kasus Doni Salmanan, menurut Yuni, ada faktor yang membuat lebih kompleks, yaitu melibatkan ruang lingkup global. \"Trading yang dipakai oleh Doni dalam hal ini merupakan perdagangan dalam sistem jasa keuangan berjenis portofolio investment yang dijalankan dalam ruang lingkup global, borderless sehingga proses layering yang dilakukan menjadi lebih kompleks,\" katanya. Setelah itu, lanjut Yuni, dirty money itu dilegitimasi dengan cara memasukkannya ke dalam sistem keuangan, sehingga asal uang tersebut menjadi tersamarkan. \"Ancaman di atas 5 tahun di mana ancaman TPPU 20 tahun,\" kata Ramadhan kepada wartawan, Selasa (8/3/2022) malam. Hal itu tertuang dalam Pasal 3 UU Tindak Pidana Pencucian Uang (TPPU) yang menyebutkan demikian: tindakan setiap orang yang menempatkan, mentransfer, mengalihkan, membelanjakan, membayarkan, menghibahkan, menitipkan, membawa ke luar negeri, mengubah bentuk, menukarkan dengan mata uang atau surat berharga atau perbuatan lain atas harta kekayaan yang diketahuinya atau patut diduganya merupakan hasil tindak pidana sebagaimana dimaksud dalam Pasal 2 ayat (1) dengan tujuanmenyembunyikan atau menyamarkan asal usul Harta Kekayaan. \"Dari pasal itu, unsur TPPU adalah adanya \"dirty money\" yang merupakan uang dari hasil melakukan suatu tindak pidana, antara lain tax evasion, drug trafficking, korupsi, perjudian gelap dan lainnya,\" kata Yuniarti kepada Kompas.com, Selasa (15/3/2022).   Thinkstockphotos.com Ilustrasi kejahatan keuanganPraktisi hukum Universitas Airlangga (Unair) Surabaya, Jawa Timur, Yuniarti SH., M.H.,LLM, menjelaskan, pada dasarnya tindak pidana pencucian uang adalah menyamarkan asal usul harta kekayaan. Karo Penmas Divisi Humas Polri Brigjen Ahmad Ramadhan menjelaskan, Doni dijerat Pasal 45 ayat 1 junto 28 ayat 1 UU Informasi Transaksi dan Elektronik (ITE) dengan ancaman 6 tahun. Subsider, 378 KUHP. Kemudian, Pasal 3 Ayat 3 UU Nomor 8 Tahun 2010 tentang Tindak Pidana Pencucian Uang (TPPU). Lalu, untuk tahapan dalam TPPU ada tiga, yaitu placement (memasukkan uang hasil tindak pidana ke dalam sistem keuangan), layering (memisahkan hasil tindak pidana dari sumbernya yaitu serangkaian aktivitas kejahatan yang terkait melalui beberapa tahapan transaksi keuangan sehingga asal uang menjadi tersamarkan atau disembunyikan) dan integration (upaya untuk menetapkan suatu landasan sebagai suatu ’legitimate explanation' bagi hasil kejahatan)."
    }
]